abs
asus-fancontrol
asus-kbd-backlight
aura-bin
cower
fonts-meta-base
fonts-meta-extended-lt
gocryptfs
goobook-git
goocanvas1
gscan2pdf
kitty
neovim-remote
nodejs-tern
ocrmypdf
pacaur
python-vint
st
stapler
urlview
virtualbox-ext-oracle
